<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="git" version="2.36.0" installArguments="/WindowsTerminal" />
  <package id="microsoft-windows-terminal" version="1.13.11431.0" />
  <package id="azure-cli" version="2.37.0" />
  <package id="awscli" version="2.7.6" />
  <package id="vscode" version="1.67.2" />
  <package id="jetbrainstoolbox" version="1.24.12080" />
  <package id="postman" version="9.19.0" />
  <package id="terraform" version="1.2.2" />
  <package id="nodejs" version="16.15.1" />
  <package id="nvm" version="1.1.9" />
  <package id="dotnet-sdk" version="6.0.300" />
  <package id="dotnetcore-3.1-sdk" version="3.1.419" />
  <package id="azure-functions-core-tools" version="4.0.4544" />
</packages>
